const aboutData = {

    badge: "درباره‌ پزشک",

    name: "دکتر محمدمهدی زعفرانی",

    specialty: "فلوشیپ قرنیه، متخصص چشم‌پزشکی",

    description:
        "آقای دکتر محمدمهدی زعفرانی در سال ۱۳۵۴ در شهر تهران متولد شد.پس از اتمام تحصیلات خود در مقطع دکترای عمومی در دانشگاه علوم پزشکی همدان سال ۱۳۸۱ مدرک تخصص چشم پزشکی خود را از دانشگاه علوم پزشکی تهران در سال ۱۳۹۱ و فوق تخصص قرنیه و سگمان قدامی از دانشگاه علوم پزشکی تهران در سال ۱۳۹۷ اخذ کرد.سپس با گذراندن دوران طرح خدمت پزشکی خود در استان تهران فعالیت حرفه ای خود را از سال ۱۳۹۱ آغاز کرد و در سال ۱۳۹۲ به بیمارستان فوق تخصصی چشم پزشکی نور پیوست .",

    experience: "20+",

    patients: "3796+",

    satisfaction: "98%",

    signature: "Dr. Mohammad Mehdi Zaferani",

    features: [

        "جراحی آب مروارید",

        "لیزیک و لازک",

        "درمان بیماری‌های قرنیه",

        "معاینات تخصصی چشم",

    ]

};

export default aboutData;