const faqData = [

    {
        id:1,

        question:"چگونه می‌توانم نوبت رزرو کنم؟",

        answer:"از طریق تماس با مطب می‌توانید نوبت خود را ثبت کنید."
    },

    {
        id:2,

        question:"آیا بیمه‌های درمانی پذیرفته می‌شوند؟",

        answer:"بله، بسیاری از بیمه‌های پایه و تکمیلی طرف قرارداد هستند."
    },

    {
        id:3,

        question:"آیا جراحی لیزیک درد دارد؟",

        answer:"خیر، جراحی با بی‌حسی موضعی انجام می‌شود و معمولاً بدون درد است."
    },

    {
        id:4,

        question:"بعد از عمل چه مدت استراحت لازم است؟",

        answer:"بسته به نوع جراحی، معمولاً یک تا چند روز استراحت کافی خواهد بود."
    }

];

export default faqData;