const testimonialsData = [

    {

        id:1,

        name:"علی مردانی",

        service:"جراحی آب مروارید",

        date:"۱۴۰۵/۰۴/۱۲",

        rating:5,

        verified:true,

        comment:"از لحظه پذیرش تا پایان درمان همه چیز بسیار حرفه‌ای بود. نتیجه عمل فراتر از انتظارم بود."

    },

    {

        id:2,

        name:"مریم طاهری",

        service:"لیزیک",

        date:"۱۴۰۵/۰۲/۱۸",

        rating:4,

        verified:true,

        comment:"تمام مراحل با آرامش انجام شد و الان بدون عینک زندگی می‌کنم."

    },

    {

        id:3,

        name:"حسین شعبانی زاده",

        service:"معاینه تخصصی",

        date:"۱۴۰۵/۰۱/۰۸",

        rating:5,

        verified:true,

        comment:"پزشک با حوصله تمام سوالاتم را پاسخ داد و تشخیص بسیار دقیقی انجام شد."

    },
    {

        id:4,

        name:"مجید علیاری",

        service:"معاینه تخصصی",

        date:"۱۴۰۴/۱۲/۲۴",

        rating:4,

        verified:true,

        comment:"دکتر زعفرانی خیلی عالی و دقیق معاینه ام کرد و الآن احساس بهتری دارم."

    },
    {

        id:5,

        name:"آناهیتا بهرام نژاد",

        service:"جراحی قوز قرنیه",

        date:"۱۴۰۴/۱۱/۲۲",

        rating:5,

        verified:true,

        comment:"به جرات می‌گم دکتر زعفرانی بهترین جراح و چشم‌پزشک تهران هستن. بهترین برخورد و با کیفیت‌ترین کار. تشکر"

    }

];

export default testimonialsData;